<?php include ROOT . '/views/layouts/header.php'; ?>

<section>
    <div class="container">
        <div class="row">

            <div class="col-lg-6">
                <h4>Информация о магазине</h4>

                <br/>

                <p>На нашем сайте Вы без труда найдете необходимый ассортимент товаров для кошек, собак, хорьков и хомячков: консервированные корма, подстилки, салфетки, наполнители, шампуни, спреи, кондиционеры, блокаторы запаха и многое другое от популярных производителей и по низким ценам.

Так же Вашему вниманию предлагаются изделия из стекла: вазы, бокалы, аквариумы из России и Белоруссии, декоративный грунт, цветной песок и речная галька. Все изделия произведены мастерами своего дела из России и Белоруссии. </p>

                <p></p>
            </div>
        </div>
    </div>
</section>

<?php include ROOT . '/views/layouts/footer.php'; ?>